<?php

include_once "content/content_header.php";
include_once "content/content_navBar.php";

?>

    <div class="container mt-4">
        <p>Веб-приложение для обучения и тестирования на языке программирования PHP открывает новые горизонты для пользователей, стремящихся освоить веб-разработку. PHP, пользующийся широкой популярностью, применяется в создании динамических веб-сайтов, что делает его востребованным инструментом в сфере разработки. Смена технических тенденций требует знаний PHP не только для получения профессионального преимущества, но и для успешной карьеры в сфере IT.</p>
        <h6 class="text-align">Работу выполнил Голубев В.Е. ИДзс23-21</h6>
    </div>

<?php

//Подключение футера документа
include_once "content/content_footer.php";